{
	"data": [
		{
			"text": "Итак! Это карточная игра. В колоде 32 карты, каждому игроку даётся по 7 штук.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "По ходу игры мы будем избавляться от карт и добирать из колоды до семи. Играем, пока колода не опустеет.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "После того, как ты выложил карту с руки, она может уйти только в твою или мою штрафную стопку а также в общий сброс.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Карты в штрафной стопке дают по одному штрафному очку, но есть также особые карты с черепами - они дают сразу по три.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Конечно, ты уже догадался, что в конце игры побеждает тот, у кого меньше штрафных очков.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Посмотрим теперь, как мы спихиваем карты друг другу.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Замечу сначала, что значения карт в нашей игре не важны - важны только масти.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "На свой ход ты выкладываешь взакрытую от одной до трёх карт на стол и называешь масть.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Таким образом ты заявляешь, что все твои выложенные карты носят эту масть.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Я могу поверить тебе, не поверить или добавить карты и перевести проверку на тебя.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "При проверке я переворачиваю одну карту.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Если я поверил и оказался прав, все карты на столе уходят в общий сброс и больше никому не достанутся.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Если я не поверил и оказался прав, все карты на столе уходят в твою штрафную стопку.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Если же во время проверки я ошибусь, карты уходят в мою штрафную стопку.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Стоит напомнить, что карта с черепами не имеет масти, так что не поверив и вскрыв её ты вернешь её мне.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Если же я докладываю свои карты и перевожу проверку на тебя, то выбор - проверять или переводить снова на меня - встаёт перед тобой.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "При этом в случае проверки ты будешь смотреть только на мои свежие карты.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Если ты накопил много штрафных карт, не отчаивайся - на этот случай в игре есть фишки.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "За каждый штрафной балл ты получаешь по фишке. За черепа, понятное дело, сразу три штуки.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Фишки можно тратить. Заплатив 5 штук, ты можешь проверить одну дополнительную карту.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Тогда, не поверив, ты можешь оказаться прав со второй или третьей попытки.",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		},
		{
			"text": "Вот, в общем-то, и всё! А теперь - сыграем!",
			"speaker_location": "LEFT",
			"speaker_name": "Базилио"
		}
	]
}
